<p>Зарегистрирован новый пользователь.</p>
<ul>
	<li>Дата регистрации: <b>[[+date]]</b></li>
	<li>Логин: <b>[[+username]]</b></li>
	<li>Email: <b>[[+email]]</b></li>
	<li>ФИО: <b>[[+fullname]]</b></li>
	<li>Город: <b>[[+city]]</b></li>
	<li>Врачебная специализация: <b>[[+mobilephone]]</b></li>
	<li>Место работы: <b>[[+address]]</b></li>
</ul>
<p>Чтобы активировать данную учетную запись, необходимо перейти
по ссылке: <a href="[[+activation_url]]">[[+activation_url]]</a></p>
<p>Чтобы посмотреть данную учётную запись в административном
интерфейсе: <a href="[[+view_url]]">[[+view_url]]</a></p>
