<p>Здравствуйте, [[+username:default=`пользователь`]].</p>

<p>Спасибо за регистрацию на сайте [[++site_name]].</p>

<p>Ваша учетная запись будет активирована как только пройдет проверку
администратора.</p>

<p>После активации вы получите уведомление, после чего сможете войти,
используя свой логин и пароль:</p>

<p>Логин: <b>[[+username]]</b><br/>
Пароль: <b>[[+password]]</b></p>

<p>Если вы не регистрировали, проигнорируйте это сообщение.</p>

<p>Также после авторизации Вы можете подписаться на <a href="">рассылку новостей</a></p>

<p>С уважением,
Администрация сайта <a href="[[++site_url]]">[[++site_name]]</a></p>
------------------------------------------------------------------------------
<p>Если вы не регистрировались, проигнорируйте это сообщение или
удалите.</p>
